
// Search terms
"Annote, abstract, RSS" = "Anotación, resumen, RSS";

// Search terms
"AppleScript" = "AppleScript";

// Search terms
"Application launch" = "Lanzamiento de aplicación";

/*
 This file is hand generated (not via 'genstrings').  Each preference pane has a long name (displayed in the title bar when that pane is selected) and a short name (displayed in the toolbar).  In English, many of these localize to the name value, but we set the source value differently so that other languages can localize them differently.
 
 Category titles
 */
"Application Preferences" = "Preferencias de la aplicación";

// Search terms
"Author and editor name display" = "Mostrar autor y nombre del editor";

// Search terms
"Auto generate" = "Auto generar";

// Search terms
"Autocomplete" = "Autocompletar";

// Pane titles and labels
"Autocompletion Plugin" = "Complemento Autoterminación";

// Pane titles and labels
"AutoFile" = "AutoArchivo";

// Search terms
"Backup file time" = "Horario del archivo de respaldo";

// Search terms
"BibTeX" = "BibTeX";

// Search terms
"Bonjour (Rendezvous)" = "Bonjour (Rendezvous)";

// Search terms
"Booktitle and title" = "Título de libro y título";

// Search terms
"Brackets" = "Corchetes";

// Search terms
"Check for updates" = "Comprobar si hay actualizaciones";

// Pane titles and labels
"Citation" = "Cita";

// Pane titles and labels
"Citation Behavior" = "Comportamiento de la cita";

// Search terms
"Cite command" = "Comando Referencia bibliográfica";

// Search terms
"Cite drawer" = "Cajón Referencia bibliográfica";

// Search terms
"Cite key" = "Clave Referencia bibliográfica";

// Pane titles and labels
"Cite Key" = "Cita clave";

// Pane titles and labels
"Cite Key Format" = "Formato de clave de cita";

// Pane titles and labels
"Completion" = "Terminación";

// Search terms
"Connect to server" = "Conectar al servidor";

// Search terms
"Copy and paste" = "Copiar y pegar";

// Search terms
"Crossref" = "Referencia cruzada";

// Search terms
"Custom conversions" = "Conversiones personalizadas";

// Search terms
"Custom fields" = "Campos personalizados";

/*
 This file is hand generated (not via 'genstrings').  Each preference pane has a long name (displayed in the title bar when that pane is selected) and a short name (displayed in the toolbar).  In English, many of these localize to the name value, but we set the source value differently so that other languages can localize them differently.
 
 Category titles
 */
"Data Preferences" = "Preferencias de datos";

// Pane titles and labels
"Default Fields" = "Campos por defecto";

// Pane titles and labels
"Display" = "Mostrar";

// Search terms
"Documents" = "Documentos";

// Search terms
"Drag and drop" = "Arrastrar y soltar";

// Search terms
"Duplicate" = "Duplicado";

// Search terms
"Edit, paste, drag and drop" = "Editar, pegar, arrastrar y soltar";

// Search terms
"Encoding" = "Codificando";

// Search terms
"Encoding (Unicode)" = "Codificación (Unicode)";

// Search terms
"Export" = "Exportar";

// Search terms
"External completion" = "Terminación externa";

// Pane titles and labels
"Fields" = "Campos";

// Search terms
"File browsing" = "Navegación de archivos";

// Search terms
"File formats" = "Formatos de archivo";

// Search terms
"File sharing" = "Compartir archivo";

// Search terms
"Files" = "Archivos";

// Search terms
"Fonts" = "Fuentes";

// Search terms
"Format" = "Formato";

// Pane titles and labels
"General" = "General";

// Pane titles and labels
"General Application Behavior" = "Comportamiento general de la aplicación";

// Search terms
"Global macros" = "Macros globales";

// Search terms
"Groups" = "Grupos";

// Search terms
"HTML files" = "archivos HTML";

// Search terms
"Inherit" = "Heredar";

// Search terms
"InputManager (input manager)" = "InputManager (administrador de entrada)";

// Search terms
"Local PDF file viewer" = "Visualizador de archivo PDF propio\n";

// Search terms
"Local, file, URL, boolean, person" = "Local, archivo, URL, booleano, persona";

// Search terms
"Mail, E-mail, Email, Template" = "Correo postal, correo electrónico, correo, plantilla";

// Search terms
"Microsoft Word files" = "Archivos Microsoft Word";

// Search terms
"Normalized author" = "Autor normalizado";

// Search terms
"Open file by default" = "Abrir archivo por defecto";

// Pane titles and labels
"Opening and Saving" = "Abriendo y guardando";

// Search terms
"Ordering" = "Ordenando";

// Search terms
"Papers folder" = "Carpeta Documentos";

// Search terms
"Password" = "Contraseña";

// Search terms
"Path" = "Ruta de acceso";

// Search terms
"PDF" = "PDF";

// Search terms
"PDFLaTeX" = "PDFLaTeX";

// Search terms
"Preview" = "Previsualización";

// Search terms
"RSS files" = "Archivos RSS";

// Search terms
"RTF files" = "Archivos RTF";

// Search terms
"RTFD files" = "Archivos RTFD";

// Search terms
"Save files" = "Guardar archivos";

// Search terms
"Save session" = "Guardar sesión";

// Search terms
"Saving" = "Guardando";

// Search terms
"Script hook" = "Ganchos de secuencias de comandos";

// Pane titles and labels
"Script Hooks" = "Ganchos de secuencias de comandos";

// Search terms
"Service" = "Servicio";

// Pane titles and labels
"Sharing" = "Compartir";

// Pane titles and labels
"Sharing Files" = "Compartir archivos";

// Search terms
"Sorting" = "Clasificación";

// Search terms
"Sorting stop words" = "Clasificar detiene las palabras";

// Search terms
"Style" = "Estilo";

// Search terms
"Template" = "Plantilla";

// Pane titles and labels
"Template Files" = "Archivos de plantilla";

// Search terms
"Template, files, TeX" = "Plantilla, archivos, TeX";

// Search terms
"Templates" = "Plantillas ";

// Search terms
"TeX" = "TeX";

// Pane titles and labels
"TeX - Typeset Preview" = "TeX - Previsualización de la composición";

// Search terms
"TeX accented characters" = "Caracteres acentuados TeX";

// Pane titles and labels
"TeX Preview" = "Previsualización TeX";

// Search terms
"TeXShop, iTeXMac, TextEdit, Xcode" = "TeXShop, iTeXMac, TextEdit, Xcode";

// Search terms
"Text files" = "Archivos de texto";

// Search terms
"Text formats" = "Formatos de texto";

// Search terms
"Tilde" = "Tilde";

// Search terms
"Types" = "Tipos";

// Search terms
"Update or reinstall" = "Actualizar o reinstalar";

// Search terms
"Warnings" = "Advertencias";

// Search terms
"Warnings and errors" = "Advertencias y errores";

// Search terms
"Web pages" = "Páginas de internet";
